"ua_cancel_edit_messages" = "ביטול";
"ua_cancel_edit_messages_description" = "בטל את עריכות ההודעה";
"ua_connection_error" = "שגיאת התחברות";
"ua_content_error" = "שגיאת תוכן";
"ua_delete_message" = "למחוק הודעה";
"ua_delete_message_description" = "מחק את ההודעות שנבחרו";
"ua_delete_messages" = "למחוק הודעה";
"ua_delete_messages_description" = "מחק את ההודעות שנבחרו";
"ua_edit_messages" = "לַעֲרוֹך";
"ua_edit_messages_description" = "ערוך הודעות";
"ua_empty_message_list" = "אין הודעות";
"ua_mark_messages_read" = "סמן כנקרא";
"ua_mark_messages_read_description" = "סמן את ההודעות שנבחרו כנקראו";
"ua_mc_failed_to_load" = "לא ניתן לטעון הודעה. נסה שוב מאוחר יותר.";
"ua_mc_no_longer_available" = "ההודעה שנבחרה אינה זמינה יותר.";
"ua_message_cell_description" = "מציג את ההודעה המלאה";
"ua_message_cell_editing_description" = "מחליף בחירה";
"ua_message_center_title" = "מרכז ההודעות";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "הודעה %@, נשלחה ב-%@";
"ua_message_not_selected" = "לא נבחרו הודעות";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "הודעה שלא נקראה %@, נשלחה ב-%@";
"ua_notification_button_accept" = "אשר";
"ua_notification_button_add" = "הוסף";
"ua_notification_button_add_to_calendar" = "הוסף ליומן";
"ua_notification_button_book_now" = "הזמן עכשיו";
"ua_notification_button_buy_now" = "קנה עכשיו";
"ua_notification_button_copy" = "העתק";
"ua_notification_button_decline" = "דחה";
"ua_notification_button_dislike" = "לא אהבתי";
"ua_notification_button_download" = "הורדה";
"ua_notification_button_follow" = "עקוב";
"ua_notification_button_less_like" = "פחות כמו זה";
"ua_notification_button_like" = "אהבתי";
"ua_notification_button_more_like" = "יותר כמו זה";
"ua_notification_button_no" = "לא";
"ua_notification_button_opt_in" = "הסכמת הרשמה";
"ua_notification_button_opt_out" = "ביטול הסכמת הרשמה";
"ua_notification_button_rate_now" = "דרג עכשיו";
"ua_notification_button_remind" = "הזכר לי מאוחר יותר";
"ua_notification_button_save" = "שמור";
"ua_notification_button_search" = "חיפוש";
"ua_notification_button_send_info" = "שלח פרטים";
"ua_notification_button_share" = "שתף";
"ua_notification_button_shop_now" = "קנה עכשיו";
"ua_notification_button_tell_me_more" = "ספר לי עוד";
"ua_notification_button_unfollow" = "הסר עקיבה";
"ua_notification_button_yes" = "כן";
"ua_ok" = "אישור";
"ua_preference_center_title" = "מרכז העדפות";
"ua_retry_button" = "נסה שוב";
"ua_select_all_messages" = "בחר הכול";
"ua_select_all_messages_description" = "בוחר את כל ההודעות";
"ua_select_none_messages" = "ללא בחירה";
"ua_select_none_messages_description" = "אפס את בחירת ההודעה";
"ua_unread_message_description" = "הודעה שלא נקראה";
